[
    {
        "id": 1,
        "titulo": "El caballero oscuro",
        "genero": "Accion",
        "duracion": 152,
        "sinopsis": "Batman/Bruce Wayne (Christian Bale) regresa para continuar su guerra contra el crimen. Con la ayuda del teniente Jim Gordon (Gary Oldman) y del Fiscal del Distrito Harvey Dent (Aaron Eckhart), Batman se propone destruir el crimen organizado en la ciudad de Gotham. El triunvirato demuestra su eficacia, pero, de repente, aparece Joker (Heath Ledger), un nuevo criminal que desencadena el caos y tiene aterrados a los ciudadanos. ",
        "pais_de_origen": "Estados Unidos",
        "idioma": "ingles",
        "calificacion": [
            9,
            7,
            9,
            8,
            9,
            8
        ],
        "disponible": true,
        "clasificacion": "PG"
    },
    {
        "id": 2,
        "titulo": "Spider-Man: Across the Spider-Verse",
        "genero": "Animacion",
        "duracion": 140,
        "sinopsis": "Tras reencontrarse con Gwen Stacy, el amigable vecindario de Spider-Man de Brooklyn al completo es catapultado a través del Multiverso, donde se encuentra con un equipo de Spidermans encargados de proteger su propia existencia. Pero cuando los héroes se enfrentan sobre cómo manejar una nueva amenaza, Miles se encuentra enfrentado a las otras Arañas y debe redefinir lo que significa ser un héroe para poder salvar a la gente que más quiere. ",
        "pais_de_origen": "Estados Unidos",
        "idioma": "ingles",
        "calificacion": [
            7,
            5,
            5,
            6,
            6
        ],
        "disponible": true,
        "clasificacion": "ATP"
    },
    {
        "id": 3,
        "titulo": "Los asesinos de la luna",
        "genero": "Accion",
        "duracion": 206,
        "sinopsis": "Ambientada en la Oklahoma de la década de 1920, narra los asesinatos en serie de los miembros de la nación indígena Osage, que era muy rica en petróleo; una serie de crímenes brutales que más tarde se conocería como el Reinado del Terror ",
        "pais_de_origen": "Estados Unidos",
        "idioma": "ingles",
        "calificacion": [
            5,
            4,
            5,
            7,
            7,
            7,
            7
        ],
        "disponible": true,
        "clasificacion": "PG"
    },
    {
        "id": 4,
        "titulo": "Los vengadores",
        "genero": "Accion",
        "duracion": 135,
        "sinopsis": "Cuando un enemigo inesperado surge como una gran amenaza para la seguridad mundial, Nick Fury, director de la agencia SHIELD, decide reclutar a un equipo para salvar al mundo de un desastre casi seguro.",
        "pais_de_origen": "Estados Unidos",
        "idioma": "ingles",
        "calificacion": [
            7,
            6,
            7,
            7
        ],
        "disponible": false,
        "clasificacion": "ATP"
    },
    {
        "id": 5,
        "titulo": "La sociedad de los poetas muertos",
        "genero": "Drama",
        "duracion": 124,
        "sinopsis": "En un elitista y estricto colegio privado de Nueva Inglaterra, un grupo de alumnos descubrirá la poesía, el significado del carpe diem -aprovechar el momento- y la importancia vital de luchar por alcanzar los sueños, gracias al Sr. Keating, un excéntrico profesor que despierta sus mentes por medio de métodos poco convencionales. ",
        "pais_de_origen": "Estados Unidos",
        "idioma": "ingles",
        "calificacion": [
            8,
            9,
            9,
            10,
            9
        ],
        "disponible": true,
        "clasificacion": "PG-13"
    },
    {
        "id": 6,
        "titulo": "El señor de los anillos",
        "genero": "Ciencia ficcion",
        "duracion": 180,
        "sinopsis": "En la Tierra Media, el Señor Oscuro Sauron ordenó a los Elfos que forjaran los Grandes Anillos de Poder. Tres para los reyes Elfos, siete para los Señores Enanos, y nueve para los Hombres Mortales. Pero Saurón también forjó, en secreto, el Anillo Único, que tiene el poder de esclavizar toda la Tierra Media. Con la ayuda de sus amigos y de valientes aliados, el joven hobbit Frodo emprende un peligroso viaje con la misión de destruir el Anillo Único. Pero el malvado Sauron ordena la persecución del grupo, compuesto por Frodo y sus leales amigos hobbits, un mago, un hombre, un elfo y un enano. La misión es casi suicida pero necesaria, pues si Sauron con su ejército de orcos lograra recuperar el Anillo, sería el final de la Tierra Media. ",
        "pais_de_origen": "Nueva Zelanda",
        "idioma": "ingles",
        "calificacion": [
            8,
            9,
            8,
            10,
            10,
            9
        ],
        "disponible": false,
        "clasificacion": "ATP"
    },
    {
        "id": 7,
        "titulo": "El rey leon",
        "genero": "Animacion",
        "duracion": 85,
        "sinopsis": "La sabana africana es el escenario donde tienen lugar als aventuras de Simba, un pequeño leon heredero al trono. Sin embargo, al ser injustamente acusado por el malvado Scar de la muerte de su padre, se ve obligado a huir. Durante su destierro, hara muy buenos amigos que lo ayudaran abuscar la verdad y recuperar lo que ligitimamente le corresponde.",
        "pais_de_origen": "Estados unidos",
        "idioma": "ingles",
        "calificacion": [
            10,
            7,
            9
        ],
        "disponible": true,
        "clasificacion": "ATP"
    },
    {
        "id": 8,
        "titulo": "Forrest gump",
        "genero": "Drama",
        "duracion": 142,
        "sinopsis": "Forrest Gump (Tom Hanks) sufre desde pequeño un cierto retraso mental. A pesar de todo, gracias a su tenacidad y a su buen corazón será protagonista de acontecimientos cruciales de su país durante varias décadas. Mientras pasan por su vida multitud de cosas en su mente siempre está presente la bella Jenny (Robin Wright), su gran amor desde la infancia, que junto a su madre será la persona más importante en su vida.",
        "pais_de_origen": "Estados Unidos",
        "idioma": "ingles",
        "calificacion": [
            9,
            9,
            9,
            9,
            9
        ],
        "disponible": true,
        "clasificacion": "PG"
    },
    {
        "id": 9,
        "titulo": "Harry potter y la piedra filosofal",
        "genero": "Ciencia ficcion",
        "duracion": 152,
        "sinopsis": "El día en que cumple once años, Harry Potter se entera de que es hijo de dos destacados hechiceros, de los que ha heredado poderes mágicos. En la escuela Hogwarts de Magia y Hechicería, donde se educa con otros niños que también tienen poderes especiales, aprenderá todo lo necesario para ser mago.",
        "pais_de_origen": "Reino Unido",
        "idioma": "ingles",
        "calificacion": [
            10,
            9,
            9,
            10,
            10,
            8,
            9
        ],
        "disponible": true,
        "clasificacion": "ATP"
    },
    {
        "id": 10,
        "titulo": "Diario de una pasion",
        "genero": "Romantica",
        "duracion": 124,
        "sinopsis": "En una residencia de ancianos, un hombre (James Garner) lee a una mujer (Gena Rowlands) una historia de amor escrita en su viejo cuaderno de notas. Es la historia de Noah Calhoun (Ryan Gosling) y Allie Hamilton (Rachel McAdams), dos jóvenes adolescentes de Carolina del Norte que, a pesar de vivir en dos ambientes sociales muy diferentes, se enamoraron profundamente y pasaron juntos un verano inolvidable, antes de ser separados, primero por sus padres, y más tarde por la guerra. ",
        "pais_de_origen": "Estados unidos",
        "idioma": "ingles",
        "calificacion": [
            10,
            8,
            9,
            10,
            8,
            9
        ],
        "disponible": false,
        "clasificacion": "ATP"
    },
    {
        "id": 11,
        "titulo": "La vida es bella",
        "genero": "Drama",
        "duracion": 117,
        "sinopsis": "En 1939, a punto de estallar la Segunda Guerra Mundial (1939-1945), el extravagante Guido llega a Arezzo, en la Toscana, con la intención de abrir una librería. Allí conoce a la encantadora Dora y, a pesar de que es la prometida del fascista Rodolfo, se casa con ella y tiene un hijo. Al estallar la guerra, los tres son internados en un campo de exterminio, donde Guido hará lo imposible para hacer creer a su hijo que la terrible situación que están padeciendo es tan sólo un juego.",
        "pais_de_origen": "Italia",
        "idioma": "italiano",
        "calificacion": [
            6,
            9,
            9,
            9,
            10,
            10,
            9
        ],
        "disponible": true,
        "clasificacion": "PG"
    },
    {
        "id": 12,
        "titulo": "Harry potter y el misterio del principe",
        "genero": "Ciencia ficcion",
        "duracion": 153,
        "sinopsis": "Con dieciséis años cumplidos, Harry inicia el sexto curso en Hogwarts en medio de terribles acontecimientos que asolan Inglaterra. Elegido capitán del equipo de Quidditch, los entrenamientos, los exámenes y las chicas ocupan todo su tiempo, pero la tranquilidad dura poco. A pesar de los férreos controles de seguridad que protegen la escuela, dos alumnos son brutalmente atacados. Dumbledore sabe que se acerca el momento, anunciado por la Profecía, en que Harry y Voldemort se enfrentarán a muerte. El anciano director pedirá ayuda a Harry y juntos emprenderán un peligroso viaje. Para debilitar al enemigo, el joven mago cuenta con la ayuda de un viejo libro de pociones perteneciente a un misterioso personaje que se hace llamar el Príncipe Mestizo.",
        "pais_de_origen": "Reino Unido",
        "idioma": "ingles",
        "calificacion": [
            9,
            8,
            9,
            9,
            10,
            9,
            9
        ],
        "disponible": false,
        "clasificacion": "ATP"
    },
    {
        "id": 13,
        "titulo": "Harry potter y el caliz de fuego",
        "genero": "Ciencia ficcion",
        "duracion": 157,
        "sinopsis": "La cuarta parte de la serie del niño mago comienza con la Copa Internacional de Quidditch. Cuenta también el inicio de la atracción por Cho Chang y otro año de magia, en el que una gran sorpresa obligará a Harry a enfrentarse a muchos desafíos temibles. También habrá un torneo de magia para tres escuelas, y el temido regreso de \"Aquel-que-no-debe-ser-nombrado\". ",
        "pais_de_origen": "Reino Unido",
        "idioma": "ingles",
        "calificacion": [
            9,
            10,
            9,
            10
        ],
        "disponible": true,
        "clasificacion": "ATP"
    },
    {
        "id": 14,
        "titulo": "Harry potter y la camara secreta",
        "genero": "Ciencia ficcion",
        "duracion": 154,
        "sinopsis": "Terminado el verano, Harry (Radcliffe) no ve la hora de abandonar la casa de sus odiosos tíos, pero, inesperadamente se presenta en su dormitorio Dobby, un elfo doméstico, que le anuncia que correrá un gran peligro si vuelve a Hogwarts. A pesar de los esfuerzos del elfo por retenerlo, Harry es rescatado por Ron y sus hermanos, con la ayuda de un coche volador, y recibido con los brazos abiertos en el cálido hogar de los Weasley.",
        "pais_de_origen": "Reino Unido",
        "idioma": "ingles",
        "calificacion": [
            9,
            10,
            10,
            9
        ],
        "disponible": false,
        "clasificacion": "ATP"
    },
    {
        "id": 15,
        "titulo": "Indiana Jones y el dial del destino",
        "genero": "Accion",
        "duracion": 154,
        "sinopsis": "El arqueólogo Indiana Jones deberá emprender otra aventura contra el tiempo para intentar recuperar un dial legendario que puede cambiar el curso de la historia. Acompañado por su ahijada, Jones pronto se encuentra enfrentándose a Jürgen Voller, un ex nazi que trabaja para la NASA. ",
        "pais_de_origen": "Estados Unidos",
        "idioma": "ingles",
        "calificacion": [
            6,
            8,
            6,
            7,
            9,
            8,
            9
        ],
        "disponible": true,
        "clasificacion": "ATP"
    },
    {
        "id": 16,
        "titulo": "Mission: Impossible - Dead Reckoning - Part One",
        "genero": "Accion",
        "duracion": 163,
        "sinopsis": "Ethan Hunt (Tom Cruise) y su equipo del FMI se embarcan en su misión más peligrosa hasta la fecha: Localizar, antes de que caiga en las manos equivocadas, una nueva y terrorífica arma que amenaza a toda la humanidad. En esta tesitura, y con unas fuerzas oscuras del pasado de Ethan acechando, comienza una carrera mortal alrededor del mundo en la que está en juego el control del futuro y el destino del planeta. Enfrentado a un enemigo misterioso y todopoderoso, Ethan se ve obligado a considerar que nada puede anteponerse a su misión, ni siquiera las vidas de aquellos que más le importan.  ",
        "pais_de_origen": "Estados Unidos",
        "idioma": "ingles",
        "calificacion": [
            6,
            6,
            5,
            7,
            6
        ],
        "disponible": true,
        "clasificacion": "ATP"
    },
    {
        "id": 17,
        "titulo": "Transformers: el despertar de las bestias",
        "genero": "Accion",
        "duracion": 127,
        "sinopsis": "En 1994 un par de arqueologos se ven envueltos en un antiguo conflicto a traves de una aentura por todo el mundo que se realaciona con trs facciones de transformers: los maximals, los predacons y los terrocons mientras ayudan a optimus prime y los autobots en una guerra para proteger la tierra ante la llegada de unicron.",
        "pais_de_origen": "Estados Unidos",
        "idioma": "ingles",
        "calificacion": [
            6,
            8,
            6,
            7,
            7,
            6,
            7,
            7
        ],
        "disponible": true,
        "clasificacion": "ATP"
    },
    {
        "id": 18,
        "titulo": "E.t. el extraterrestre",
        "genero": "Ciencia ficcion",
        "duracion": 115,
        "sinopsis": "Un pequño ser de otro planeta se queda abandonado en la tierra cuando su nave, al emprender el regreso,se olvida de el.Esta completamente solo y tiene miedo, pero se hara amigo de un niño, que lo esconde en su casa.El pequeño y sus hermanos intentan encontrar la forma de que el pequeño extraterrestre regrese a su planeta antes de que lo encuentren los cientificos y la policia.",
        "pais_de_origen": "Estados Unidos",
        "idioma": "ingles",
        "calificacion": [
            10,
            8,
            9,
            10,
            10,
            9,
            9
        ],
        "disponible": true,
        "clasificacion": "ATP"
    },
    {
        "id": 19,
        "titulo": "Harry potter y la orden del fenix",
        "genero": "Ciencia ficcion",
        "duracion": 138,
        "sinopsis": "Las tediosas vacaciones en casa de sus tíos todavía no han acabado y Harry se encuentra más inquieto que nunca. Apenas ha tenido noticias de Ron y Hermione y presiente que algo extraño está sucediendo en Hogwarts. En efecto, cuando por fin empieza el curso, sus temores se hacen realidad. El Ministerio de Magia niega que Voldemort haya regresado e inicia una campaña de desprestigio contra Harry y Dumbledore, encomendando a la horrible profesora Dolores Umbridge la tarea de vigilar todos sus movimientos. Así, pues, además de sentirse solo e incomprendido, Harry sospecha que Voldemort puede adivinar sus pensamientos e intuye que el temible mago trata de apoderarse de un objeto secreto que le permitiría recuperar su destructivo poder.",
        "pais_de_origen": "Reino Unido",
        "idioma": "ingles",
        "calificacion": [
            8,
            9,
            10,
            9,
            9,
            10,
            9,
            9
        ],
        "disponible": true,
        "clasificacion": "ATP"
    },
    {
        "id": 20,
        "titulo": "Oppenheimer",
        "genero": "Drama",
        "duracion": 180,
        "sinopsis": " En tiempos de guerra, el brillante físico estadounidense Julius Robert Oppenheimer (Cillian Murphy), al frente del Proyecto Manhattan, lidera los ensayos nucleares para construir la bomba atómica para su país. Impactado por su poder destructivo, Oppenheimer se cuestiona las consecuencias morales de su creación. Desde entonces y el resto de su vida, se opondría firmemente al uso de armas nucleares",
        "pais_de_origen": "Estados Unidos",
        "idioma": "ingles",
        "calificacion": [
            6,
            4,
            4,
            7,
            6,
            7,
            9
        ],
        "disponible": false,
        "clasificacion": "PG-13"
    },
    {
        "id": 21,
        "titulo": "Harry potter y las reliquias de la muerte parte 1",
        "genero": "Ciencia ficcion",
        "duracion": 146,
        "sinopsis": "Primera parte de la adaptación al cine del último libro de la saga Harry Potter. Es una continuación de la historia recogida en \"El misterio del príncipe\". Una misión casi imposible cae sobre los hombros de Harry: deberá encontrar y destruir a los últimos horrocruxes para poner fin al reinado de Lord Voldemort. En el episodio final de la saga, el joven hechicero de 17 años emprende con sus amigos Hermione Granger y Ron Weasley un peligroso viaje por Inglaterra para encontrar los objetos que contienen los fragmentos del alma del Señor Tenebroso, que son los que garantizan su longevidad. Pero la tarea no será fácil, pues el poder del lado oscuro crece cada vez más, y las más firmes lealtades serán puestas a prueba. Harry deberá usar todos los conocimientos que ha adquirido gracias a Dumbledore para enfrentarse a su enemigo y encontrar la forma de sobrevivir a esta última aventura.",
        "pais_de_origen": "Reino Unido",
        "idioma": "ingles",
        "calificacion": [
            9,
            8,
            9,
            10,
            10,
            10,
            9,
            9,
            10
        ],
        "disponible": false,
        "clasificacion": "ATP"
    },
    {
        "id": 22,
        "titulo": "Harry potter y las reliquias de la muerte parte 2",
        "genero": "Ciencia ficcion",
        "duracion": 130,
        "sinopsis": "El final ha llegado. Harry, Hermione y Ron tendrán que recuperar la espada de Gryffindor para encontrar y destruir los últimos horrocruxes. Mientras tanto, Lord Voldemort está a punto de apoderarse por completo de Hogwarts y de conseguir su objetivo: matar a Harry Potter. La única esperanza de Harry es encontrar los horrocruxes antes de que Voldemort lo encuentre a él. Buscando pistas, descubre una antigua y olvidada historia: la leyenda de las reliquias de la muerte, que podría dar al malvado Lord el poder definitivo. Pero el futuro de Harry está escrito desde que nació e incluye una misión para la que se ha estado preparando desde que llegó a Hogwarts: la batalla final contra Voldemort. ",
        "pais_de_origen": "Reino Unido",
        "idioma": "ingles",
        "calificacion": [
            9,
            10,
            10
        ],
        "disponible": true,
        "clasificacion": "ATP"
    },
    {
        "id": 23,
        "titulo": "Animales fantasticos y donde encontrarlos",
        "genero": "Ciencia ficcion",
        "duracion": 130,
        "sinopsis": "Año 1926. Newt Scamander acaba de completar un viaje por todo el mundo para encontrar y documentar una extraordinaria selección de criaturas mágicas. Llegando a Nueva York para hacer una breve parada en su camino, donde podría haber llegado y salido sin incidentes… pero no para un Muggle llamado Jacob, un caso perdido de magia, y la fuga de algunas criaturas fantásticas de Newt, que podrían causar problemas el mundo mágico y en el mundo Muggle. ",
        "pais_de_origen": "Reino Unido",
        "idioma": "ingles",
        "calificacion": [
            8,
            9,
            8,
            9
        ],
        "disponible": false,
        "clasificacion": "ATP"
    },
    {
        "id": 24,
        "titulo": "Animales fantasticos los crimenes de grindelwalt",
        "genero": "Ciencia ficcion",
        "duracion": 134,
        "sinopsis": "Cumpliendo con su amenaza, Grindelwald escapa de su custodia y ha comenzado a reunir seguidores, la mayoría de los cuales no sospechan sus verdaderas intenciones: alzar a los magos purasangre para reinar sobre todas las criaturas no mágicas. En un esfuerzo por frustrar los planes de Grindelwald, Albus Dumbledore (Jude Law) recluta a su antiguo estudiante Newt Scamander, quien accede a prestar su ayuda, sin conocer los peligros que aguardan. Las líneas quedan marcadas mientras el amor y la lealtad son puestos a prueba, incluso entre los amigos más cercanos y la familia, en un mundo mágico cada vez más dividido. ",
        "pais_de_origen": "Reino Unido",
        "idioma": "ingles",
        "calificacion": [
            7,
            8,
            8,
            9,
            9
        ],
        "disponible": false,
        "clasificacion": "ATP"
    },
    {
        "id": 25,
        "titulo": "Animales fantasticos los secretos de dumbledore",
        "genero": "Ciencia ficcion",
        "duracion": 142,
        "sinopsis": "El profesor Albus Dumbledore (Jude Law) sabe que el poderoso mago oscuro Gellert Grindelwald (Mads Mikkelsen) está haciendo planes para apoderarse del mundo mágico. Incapaz de detenerlo él solo, confía en el Magizoólogo Newt Scamander (Eddie Redmayne) para dirigir un intrépido equipo de magos, brujas y un valiente panadero Muggle en una misión peligrosa, donde se encuentran con antiguos y nuevos animales y se enfrentan a una legión cada vez más numerosa de seguidores de Grindelwald. Hay mucho en juego así que nos preguntamos hasta cuándo podrá permanecer Dumbledore al margen.",
        "pais_de_origen": "Reino Unido",
        "idioma": "ingles",
        "calificacion": [
            8,
            10,
            8,
            9,
            8,
            9,
            9
        ],
        "disponible": true,
        "clasificacion": "ATP"
    },
    {
        "id": 26,
        "titulo": "El conjuro",
        "genero": "Terror",
        "duracion": 112,
        "sinopsis": "Basada en una historia real documentada por los reputados demonólogos Ed y Lorraine Warren. Narra los encuentros sobrenaturales que vivió la familia Perron en su casa de Rhode Island a principios de los 70. El matrimonio Warren, investigadores de renombre en el mundo de los fenómenos paranormales, acudieron a la llamada de esta familia aterrorizada por la presencia en su granja de un ser maligno.",
        "pais_de_origen": "Estados Unidos",
        "idioma": "ingles",
        "calificacion": [
            5,
            6,
            5,
            5,
            6,
            6
        ],
        "disponible": false,
        "clasificacion": "PG-13"
    },
    {
        "id": 27,
        "titulo": "Una esposa de mentira",
        "genero": "Comedia",
        "duracion": 116,
        "sinopsis": "Danny Maccabee (Adam Sandler) es un cirujano plástico que siempre finge estar casado para no comprometerse con ninguna mujer. Pero un día conoce a la despampanante Palmer (Brooklyn Decker), una joven con la que quiere algo más serio. El problema es que cuando Palmer descubre su anillo de casado, piensa que lo está, así que Danny decide contratar a su ayudante Katherine (Jennifer Aniston), una madre soltera con hijos, para que finjan ser su familia. Su intención es demostrarle a Palmer que su amor por ella es tan grande que está a punto de divorciarse de su mujer... Remake de \"Flor de cactus\" (Cactus Flower, 1969), interpretada entonces por Walter Matthau, Ingrid Bergman y Goldie Hawn.",
        "pais_de_origen": "Estados Unidos",
        "idioma": "ingles",
        "calificacion": [
            8,
            8,
            8,
            8,
            8,
            9
        ],
        "disponible": false,
        "clasificacion": "ATP"
    },
    {
        "id": 28,
        "titulo": "Nueve reinas",
        "genero": "Drama",
        "duracion": 114,
        "sinopsis": "Buenos Aires. Juan y Marcos son dos estafadores de poca monta, uno joven y un veterano en el arte del timo, que casualmente se ven envueltos en un asunto que les puede hacer millonarios: tienen menos de un día para hacer una estafa que no puede fallar. ",
        "pais_de_origen": "Argentina",
        "idioma": "español",
        "calificacion": [
            9
        ],
        "disponible": true,
        "clasificacion": "PG"
    },
    {
        "id": 29,
        "titulo": "El hijo de la novia.",
        "genero": "Drama",
        "duracion": 124,
        "sinopsis": "Rafael dedica 24 horas al día a su restaurante, está divorciado, ve muy poco a su hija, no tiene amigos y elude comprometerse con su novia. Además, desde hace mucho tiempo no visita a su madre, internada en un geriátrico porque sufre el mal de Alzheimer. Una serie de acontecimientos inesperados le obligan a replantearse su vida. Entre ellos, la intención que tiene su padre de cumplir el viejo sueño de su madre: casarse por la Iglesia.",
        "pais_de_origen": "Argentina",
        "idioma": "español",
        "calificacion": [
            9,
            9,
            9,
            9,
            10,
            9
        ],
        "disponible": true,
        "clasificacion": "ATP"
    },
    {
        "id": 30,
        "titulo": "Relatos salvajes",
        "genero": "Drama",
        "duracion": 119,
        "sinopsis": "La película consta de seis episodios que alternan la intriga, la comedia y la violencia. Sus personajes se verán empujados hacia el abismo y hacia el innegable placer de perder el control, cruzando la delgada línea que separa la civilización de la barbarie",
        "pais_de_origen": "Argentina",
        "idioma": "español",
        "calificacion": [
            9,
            9,
            9,
            10,
            8,
            9,
            9,
            8
        ],
        "disponible": true,
        "clasificacion": "PG"
    },
    {
        "id": 31,
        "titulo": "El secreto de sus ojos",
        "genero": "Drama",
        "duracion": 129,
        "sinopsis": "Benjamín Espósito es oficial de un Juzgado de Instrucción de Buenos Aires recién retirado. Obsesionado por un brutal asesinato ocurrido veinticinco años antes, en 1974, decide escribir una novela sobre el caso, del cual fue testigo y protagonista. Reviviendo el pasado, viene también a su memoria el recuerdo de una mujer, a quien ha amado en silencio durante todos esos años.",
        "pais_de_origen": "Argentina",
        "idioma": "español",
        "calificacion": [
            10,
            9,
            9,
            10,
            8,
            9,
            9,
            9
        ],
        "disponible": true,
        "clasificacion": "PG-13"
    },
    {
        "id": 32,
        "titulo": "La extorsion",
        "genero": "Drama",
        "duracion": 105,
        "sinopsis": "Un experimentado piloto comercial se ve obligado a colaborar con los servicios de inteligencia de su país para evitar ser sancionado por una grave falta que cometió en el trabajo. Rápidamente se sumerge en un submundo de intrigas y extorsiones que pondrá en riesgo su vida y pagará un precio muy alto para escapar de él.",
        "pais_de_origen": "Argentina",
        "idioma": "español",
        "calificacion": [
            6,
            7,
            5,
            7,
            7,
            7,
            5
        ],
        "disponible": false,
        "clasificacion": "PG"
    },
    {
        "id": 33,
        "titulo": "El diablo viste a la moda",
        "genero": "Comedia",
        "duracion": 111,
        "sinopsis": "En el vertiginoso mundo de la moda de Nueva York, la cumbre del éxito la representa la revista Runway, dirigida con mano de hierro por Miranda Priestly (Meryl Streep). Trabajar como ayudante de Miranda podría abrirle cualquier puerta a Andy Sachs (Anne Hathaway), si no fuera porque es una chica que destaca por su desaliño estilo dentro del grupo de guapísimas periodistas de la revista. Andy comprende muy pronto que para triunfar en ese negocio va a necesitar algo más que iniciativa y preparación. Y la prueba está delante de ella, vestida de pies a cabeza de Prada. El personaje de Meryl Streep se inspira en Anna Wintour, directora de Vogue en los Estados Unidos.",
        "pais_de_origen": "Estados Unidos",
        "idioma": "ingles",
        "calificacion": [
            9,
            10,
            10,
            9,
            9,
            10,
            8
        ],
        "disponible": false,
        "clasificacion": "ATP"
    },
    {
        "id": 34,
        "titulo": "Milagros inesperados",
        "genero": "Drama",
        "duracion": 180,
        "sinopsis": "Ambientada en el sur de los Estados Unidos, en plena Depresión. Paul Edgecomb es un funcionario de prisiones encargado de vigilar la \"Milla Verde\", un pasillo que separa las celdas de los reclusos condenados a la silla eléctrica. John Coffey, un gigantesco hombre negro acusado de asesinar brutalmente a dos hermanas de nueve años, está esperando su inminente ejecución. Tras una personalidad ingenua e infantil, Coffey esconde un prodigioso don sobrenatural.",
        "pais_de_origen": "Estados Unidos",
        "idioma": "ingles",
        "calificacion": [
            9
        ],
        "disponible": false,
        "clasificacion": "PG-13"
    },
    {
        "id": 35,
        "titulo": "Bastardos sin gloria",
        "genero": "Drama",
        "duracion": 146,
        "sinopsis": "Segunda Guerra Mundial (1939-1945). En la Francia ocupada por los alemanes, Shosanna Dreyfus (Mélanie Laurent) presencia la ejecución de su familia por orden del coronel Hans Landa (Christoph Waltz). Después de huir a París, adopta una nueva identidad como propietaria de un cine. En otro lugar de Europa, el teniente Aldo Raine (Brad Pitt) adiestra a un grupo de soldados judíos (\"The Basterds\") para atacar objetivos concretos. Los hombres de Raine y una actriz alemana (Diane Kruger), que trabaja para los aliados, deben llevar a cabo una misión para hacer caer a los jefes del Tercer Reich. El destino quiere que todos se encuentren bajo la marquesina de un cine donde Shosanna espera para vengarse.",
        "pais_de_origen": "Estados Unidos",
        "idioma": "ingles",
        "calificacion": [
            9
        ],
        "disponible": false,
        "clasificacion": "PG-13"
    },
    {
        "id": 36,
        "titulo": "El caballero de la noche asciende",
        "genero": "Accion",
        "duracion": 164,
        "sinopsis": "Hace ocho años que Batman desapareció, dejando de ser un héroe para convertirse en un fugitivo. Al asumir la culpa por la muerte del fiscal del distrito Harvey Dent, el Caballero Oscuro decidió sacrificarlo todo por lo que consideraba, al igual que el Comisario Gordon, un bien mayor. La mentira funciona durante un tiempo, ya que la actividad criminal de la ciudad de Gotham se ve aplacada gracias a la dura Ley Dent. Pero todo cambia con la llegada de una astuta gata ladrona que pretende llevar a cabo un misterioso plan. Sin embargo, mucho más peligrosa es la aparición en escena de Bane, un terrorista enmascarado cuyos despiadados planes obligan a Bruce a regresar de su voluntario exilio. ",
        "pais_de_origen": "Estados Unidos",
        "idioma": "ingles",
        "calificacion": [
            9
        ],
        "disponible": false,
        "clasificacion": "PG"
    },
    {
        "id": 37,
        "titulo": "Mas alla de los sueÃ±os",
        "genero": "Drama",
        "duracion": 109,
        "sinopsis": "Tras la muerte de sus dos hijos, el doctor Chris Nielson (Robin Williams) y su esposa Annie (Annabella Sciorra) continúan su vida a duras penas. Entonces Chris también muere en un accidente de coche y, cuando llega al cielo, conoce a Albert, que le muestra lo maravillosa que es la vida en el 'Más Allá'. Mientras tanto, la soledad sume a Annie en una locura que la aleja cada vez más de la vida.",
        "pais_de_origen": "Estados Unidos",
        "idioma": "ingles",
        "calificacion": [
            9
        ],
        "disponible": false,
        "clasificacion": "PG-13"
    },
    {
        "id": 38,
        "titulo": "Jerry maguire",
        "genero": "Drama",
        "duracion": 133,
        "sinopsis": "Jerry Maguire es uno de los empleados más competentes de una prestigiosa agencia dedicada a la promoción de deportistas. Su vida transcurre sin sobresaltos hasta que se da cuenta de que las personas son más importantes que el dinero. Ese día es despedido y abandonado por sus amigos. No le queda entonces más remedio que partir de cero, con un futbolista de segunda como único cliente y una madre soltera como secretaria. ",
        "pais_de_origen": "Estados Unidos",
        "idioma": "ingles",
        "calificacion": [
            8
        ],
        "disponible": true,
        "clasificacion": "PG"
    },
    {
        "id": 39,
        "titulo": "Top gun: pasion y gloria",
        "genero": "Drama",
        "duracion": 110,
        "sinopsis": "La Marina de los Estados Unidos ha creado una escuela de élite para pilotos con el fin de sacar una promoción de expertos en técnicas de combate. En la academia, más conocida como Top Gun, a los mejores se les entrena para ser intrépidos y fríos al mismo tiempo, capaces de no perder los nervios en situaciones extremas y de no inmutarse al romper la barrera del sonido a los mandos de un F-14. A la escuela llega el joven Maverick, famoso por su temeraria aunque brillante forma de pilotar.",
        "pais_de_origen": "Estados Unidos",
        "idioma": "ingles",
        "calificacion": [
            7
        ],
        "disponible": true,
        "clasificacion": "PG"
    },
    {
        "id": 40,
        "titulo": "Rain man",
        "genero": "Drama",
        "duracion": 129,
        "sinopsis": "Charlie Babbitt (Tom Cruise), un joven egoísta que espera heredar la fortuna de su difunto padre, se entera de que el beneficiario es su hermano Raymond (Dustin Hoffman), un autista al que no conoce, porque ha vivido siempre recluido en un centro especial. Ambos harán un largo viaje a través de los Estados Unidos. Al principio, a Charlie, el extravagante comportamiento de su hermano lo irrita y lo desconcierta, pero, poco a poco, aprenderá a conocerlo y a quererlo.",
        "pais_de_origen": "Estados Unidos",
        "idioma": "ingles",
        "calificacion": [
            9
        ],
        "disponible": false,
        "clasificacion": "PG"
    },
    {
        "id": 43,
        "titulo": "Muchachos, la pelicula de la gente",
        "genero": "Drama",
        "duracion": 100,
        "sinopsis": "Película sobre la fiesta más numerosa de la historia argentina, las celebraciones por el título de la Selección Argentina en el Mundial de Fútbol Qatar 2022, una experiencia cinematográfica que a través de videos obtenidos mediante la convocatoria a argentinos en todo el mundo y material inédito con tomas de drones de los festejos y de la llegada de la Selección, llevará al público a ese diciembre eterno donde las calles se tiñeron de celeste y blanco.",
        "pais_de_origen": "Argentina",
        "idioma": "español",
        "calificacion": [
            9
        ],
        "disponible": false,
        "clasificacion": "ATP"
    },
    {
        "id": 44,
        "titulo": "Elijo creer",
        "genero": "Drama",
        "duracion": 80,
        "sinopsis": "Narra el épico título obtenido por la Selección Argentina en el Mundial de Fútbol Qatar 2022 con testimonios de los protagonistas, contados desde la intimidad y en primera persona.",
        "pais_de_origen": "Argentina",
        "idioma": "español",
        "calificacion": [],
        "disponible": true,
        "clasificacion": "ATP"
    }
]